{
	"landing": {
		"firstName": "Muhammad",
		"lastName": "Shahzad",
		"phoneNumber": "1-631-316-8123",
		"bio": "Technology Enthusiast with more than ten years of experience in Technology Management, covering all levels of support and with cross functional roles . Strengths include diagnosing, evaluating, troubleshooting and resolving issues and drive towards resolution with multiple teams in a complex and hybrid infrastructure environment. Currently focused on Cyber Security and Completed my Masters in Cyber Security from Syracuse University.",
    "email": "mqasims@live.com",
    "linkedin": "https://linkedin.com/in/muhammad-qasim-shahzad/",
		"github": "https://github.com/imfinedude"
	},
	"experience": [
		{
				"position": "Network Integration Lead",
				"organization": "Custom Computer Specialist",
				"aboutWork": "System Integration for SCA Project at NYC DOE Schools",
				"fromDate": "May 2016",
				"toDate": "Present"
		},
		{
			"position": "Senior NOC Engineer",
			"organization": "Barnes and Nobles",
			"aboutWork": "Analyze,Support and Manage the Barnes and Noble Network infrastructure and E-Commerce Website.",
			"fromDate": "April 2016",
			"toDate": "July 2016"
		},
		{
			"position": "Infrastructure Analyst",
			"organization": "Citi",
			"aboutWork": "Responsible for leading a team contacting support teams, maintaining incident records, opening bridge lines, assisting with business communications and management escalations.Identify, track, and resolve any pain, affecting our technology environment from an application or business process point of view as quickly as possible. monitoring business processes and applications using a variety of monitoring tools and manual health checks. To record, classify, and prioritize alerts/issues within the environment",
			"fromDate": "June 2013",
			"toDate": "March 2016"
		},
		{
			"position": "Technology Specialist",
			"organization": "Citi",
			"aboutWork": "Contact support teams, maintain incident records,open bridge lines, assisting with business communication and management escalations. Identify, track, and resolve any pain affecting technology environment from an application or business process point of view as quickly aspossible. Record, classify, and prioritize alerts/issues within the environment.provide pro-active 2nd level support to the CBNA/CFNA environments. perform preliminary troubleshooting of hardware and software problems . Perform 1st level analysis and troubleshooting of complex or intermittent LAN/WAN or Client/Server issues. Analyze and present data to explain the cause.",
			"fromDate": "June 2011",
			"toDate": "June 2013"
		}
	],
	
	"education": [{
			"university": "Syracuse University",
			"degree": "Master Of Science in Cyber Security",
			"fromDate": "January 2018",
			"toDate": "December 2019"
		},
		{
		"university": "Hamdard University",
			"degree": "Bachelor Of Engineering in Computer Systems",
			"fromDate": "August 2002",
			"toDate": "December 2006"
	}
	],
	"skills": [
		{
			"name": "Kali,Metasploit,Splunk,Wirehark"
		},
		{
			"name": "Axis,Sony and Panasonic Cameras"
		},
		{
			"name": "Cisco Switches,Routers,Firewalls"
		},
		{
			"name": "Python,C++"
		}	
		
	]
	}
